[
    {
        "text":"Be yourself; everyone else is already taken.",
        "author" :"Oscar Wilde"
    },
    {
        "text":"Being against evil doesn’t make you good.",
        "author" :"Ernest Hemingway"
    },
    {
        "text":"Make it a rule never to give a child a book you would not read yourself.",
        "author" :"George Bernard Shaw"
    },
    {
        "text":"Always forgive your enemies; nothing annoys them so much.",
        "author" :"Oscar Wilde"
    },
    {
        "text":"Two things are infinite: the universe and human stupidity; and I’m not sure about the universe.",
        "author" :"Albert Eistein"
    },
    {
        "text":"Always do sober what you said you’d do drunk. That will teach you keep your mouth shut.",
        "author" :"Ernest Hemingway"
    },
    {
        "text":"Liberty means responsibility. That is why most men dread it.",
        "author" :"George Bernard Shaw"
    },
    {
        "text":"While we are postponing, life speeds by.",
        "author" :"Sĕnĕca"
    },
    {
        "text":"The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
        "author" :"Mark Caine"
    },
    {
        "text":"A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
        "author" :"David Brinkley"
    },
    {
        "text":"Those who dare to fail miserably can achieve greatly.",
        "author" :"John F. Kennedy"
    },
    {
        "text":"Whatever you are, be a good one.",
        "author" :"Abraham Lincoln"
    },
    {
        "text":"Many of life’s failures are people who did not realize how close they were to success when they gave up.",
        "author" :"Thomas Edison"
    },
    {
        "text":"A man is a success if he gets up in the morning and gets to bed at night, and in between he does what he wants to do.",
        "author" :"Bob Dylan"
    },
    {
        "text":"Don’t let yesterday take up too much of today.",
        "author" :"Will Rogers"
    },
    {
        "text" : "Goals are the fuel in the furnace of achievement.",
        "author" :"Brian Tracy"
    },
    {
        "text" : "Listen to your intuition. It will tell you everything you need to know.",
        "author" :"Anthony D'Angelo"
    },
    {
        "text" : "They can do all because they think they can.",
        "author" :"Virgil"
    },
    {
        "text" : "Spring is a time for rebirth and the fulfilment of new life.",
        "author" :"Byron Pulsifer"
    },
    {
        "text" : "I am always doing that which I cannot do, in order that I may learn how to do it.",
        "author" :"Pablo Picasso"
    },
    {
        "text" : "Learn all you can from the mistakes of others. You won't have time to make them all yourself.",
        "author" :"Alfred Sheinwold"
    },
    {
        "text" : "It has never been my object to record my dreams, just to realize them.",
        "author" :"reams, just to realize them."
    }
]